
/* Class = "UIImageView"; accessibilityLabel = "Registration state"; ObjectID = "5"; */
"5.accessibilityLabel" = "Registrierungsstatus";

/* Class = "UILabel"; accessibilityLabel = "Registration state"; ObjectID = "6"; */
"6.accessibilityLabel" = "Registrierungsstatus";

/* Class = "UILabel"; text = "CARAMBA"; ObjectID = "6"; */
"6.text" = "CARAMBA";

/* Class = "UIImageView"; accessibilityLabel = "Call quality"; ObjectID = "13"; */
"13.accessibilityLabel" = "Anrufqualität";

/* Class = "UIImageView"; accessibilityLabel = "Security state"; ObjectID = "17"; */
"17.accessibilityLabel" = "Sicherheitsstatus";

/* Class = "UILabel"; text = "CARAMBA"; ObjectID = "23"; */
"23.text" = "CARAMBA";

/* Class = "UILabel"; text = "VOICEMAIL MSGS"; ObjectID = "P9M-sM-t2B"; */
"P9M-sM-t2B.text" = "Sprachnachrichten";

/* Class = "UILabel"; text = "VOICEMAIL MSGS"; ObjectID = "jEB-96-YxX"; */
"jEB-96-YxX.text" = "Sprachnachrichten";
